const lashes = {
  // FAQs
  frequently: `よくある`,
  questions: `質問`,
  faq_start: `Can’t find the answer you’re looking for? Reach out and `,
  faq_contact: `contact`,
  faq_us: ` us`,
  faq_1: `まつ毛エクステとまつ毛パーマの施術時間はどのくらいかかりますか？`,
  answer_1_1: `まつ毛エクステンションは、人工のまつげをグルーを使用して自まつげに装着する技術です。 90分付け放題になっております。`,
  answer_1_2: `まつ毛パーマは、自まつ毛に専用のパーマ液でパーマをかけ、まつ毛をカールさせます。 施術時間は60~90分になります。`,
  faq_2: `まつ毛エクステは自まつ毛にダメージを与えますか？`,
  answer_2_1: `自まつ毛の状態に合っていないエクステを付ける事は自まつ毛への負担に繋がりますので、当店では必ず、最初の来店の時にカウンセリングで、自まつ毛の状態に合ったエクステをお客様と一緒に選びます。`,
  answer_2_2: `Moët Lashesでは、お客様の自まつ毛に負担をかけないため、持続力や軽量化などがさらに進化した最新式のフラットラッシュを使用しています。`,
  faq_3: `まつ毛エクステは、どれくらい持ちますか？`,
  answer_3_1: `マツエクの持ちは平均2~6週間 取れ方には２種類あり、一つ目は装着していくときに使うグルーの劣化が原因で、エクステだけが徐々に取れていきます。 二つ目にまつげの生え変わりによって自まつ毛とマツエクが一緒に抜け落ちる場合があり、約2〜6週間かけて少しずつ取れていきます。`,
  answer_3_2: `なので、マツエクサロンに通うペースも、約3〜4週間に1回のペースをおすすめしています。`,
  answer_3_3: `持ちが良いデザインは、自まつ毛に近いエクステを使用したデザインです。`,
  answer_3_4: `エクステの長さを部分的に変えたり、自まつ毛に合わせて太さや本数を変えたりすることで、マツエクの持ちを良くすることができます。 マツエクは、扱い方ひとつで持ちが大きく変わってきます。 マツエクを丁寧に扱うことはもちろん、目元を清潔に保ちながら健康なまつげを維持することが重要なのです。`,
  answer_3_5: `マツエクを付けた後のポイントは、まつげを丁寧に扱うことです。`,
  answer_3_6: `・マツエクを付けた後は24時間濡らさない ・まつげを濡れたままにしない
  ・クレンジングはオイルフリーのものを使う
  ・マツエク対応のコスメを使う
  ・スキンケアや日焼け止めに注意
  ・ブラシで整える習慣をつける`,
};

export default lashes;
